[
   [
      {
         "url": "https://www.boatos.org/saude/vacina-contra-covid-19-causa-cancer-de-mama.html",
         "titulo": "Vídeo foi manipulado para dar ideia falsa de que vacina contra Covid-19 causa câncer de mama",
         "data-publicacao": "2023-12-28 14:11:18-03:00",
         "categorias": [
            "Saúde",
            "Fake news"
         ],
         "conclusao": " Fake news ❌ A vacina contra a Covid-19 não causa câncer de mama. O vídeo usado para tentar provar essa teoria foi manipulado e recortado para dar a entender que as vacinas estariam fazendo mal à saúde. Na realidade, essa história surgiu quando a Federação Brasileira de Instituições Filantrópicas de Apoio à Saúde da Mama (Femama) emitiu um comunicado, no dia 6 de julho de 2021, onde pedia para que as mulheres não fizessem o exame de mamografia imediatamente após se vacinarem e também informassem aos seus médicos caso tivessem tomado a vacina. O alerta veio após profissionais de saúde identificarem um grande número de ínguas (gânglios inchados) em mulheres que se vacinaram. A situação, no entanto, é completamente normal após a vacinação, trata-se de uma reação do organismo à vacina (e isso já ocorreu em outras situações, como após as vacinas da gripe e do HPV, por exemplo). A situação deve se normalizar após um mês. Não existem evidências de que as vacinas causem câncer. Esse discurso está sendo amplificado por grupos antivacina que se baseiam em teorias da conspiração. Ps: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo e-mail [email protected] e WhatsApp (link aqui: https://wa.me/556192755610)",
         "rotulo": "",
         "texto": "Boato – Aumento no número de mamografias após o início da vacinação contra a Covid-19 mostra que vacina causa câncer de mama Análise Segundo dados do Instituto Nacional de Câncer (INCA), o câncer de mama é o tipo de câncer que mais mata mulheres no Brasil. Mas se engana quem pensa que esse tipo de câncer é exclusivo para mulheres. Homens também podem desenvolver a doença. E de acordo com uma história que está circulando nas redes sociais, a vacina contra a Covid-19 poderia aumentar as chances do desenvolvimento do câncer de mama. Segundo uma publicação, o número de mamografias após o início da vacinação contra a Covid-19 seria a prova de que a vacina causa câncer de mama. Confira: Versão 1: “Sociedades médicas registram aumento no número de mamografias depois do início da vacinação da Covid-19. É que o surgimento desses nódulos pode causar câncer de mama. Por isso, a Sociedade Brasileira de Mastologia está orientando as mulheres sobre a realização da mamografia”. Versão 2: “VACINAS (A VERDADE PROIBIDA). Mamografia: paciente deve relatar vacina. Reação à vacina: confusão em pacientes”. Versão 3: “GÂNGLIOS NOS SEIOS DAS MULHERES DISPAROU APÓS O INÍCIO DAS VACINAS COVID-19. AVISOU A SOCIEDADE MÉDICA!!! (A VERDADE PROIBIDA). O MAIOR CRIME CONTRA A HUMANIDADE”. GÂNGLIOS NOS SEIOS DAS MULHERES DISPAROU APÓS O INÍCIO DAS VACINAS COVID-19\nAVISOU A SOCIEDADE MÉDICA!!! 🔠🔠🔠🔠🔠🔠🔠 (A VERDADE PROIBIDA)\n➖➖➖➖➖➖➖➖➖➖➖➖\nO MAIOR CRIME CONTRA A HUMANIDADE. 📚\n[email protected]\n👆👆👆 pic.twitter.com/ofy2NLcsv7 — Sueli lei🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷 (@LeiSueli6718) December 17, 2023 É falso que testes de Covid-19 infectados estão vindo de avião da China ﻿  A história ganhou repercussão nas redes sociais, em especial, no X (antigo Twitter) e assustou muitas pessoas. Apesar disso, a história apresenta as principais características de fake news na internet, como o caráter vago, alarmista e a ausência de notícias sobre o assunto em veículos de comunicação e sites confiáveis. A partir daí, resolvemos procurar um pouco mais sobre essa história e vamos te responder o motivo para não acreditar nessa publicação: 1) A vacina contra a Covid-19 causa câncer de mama? 2) A matéria mostra que a vacina contra Covid-19 causa câncer de mama? 3) Os imunizantes são o maior crime contra a humanidade? Checagem A vacina contra a Covid-19 causa câncer de mama? Não. No dia 6 de julho de 2021, a Federação Brasileira de Instituições Filantrópicas de Apoio à Saúde da Mama (Femama) emitiu um comunicado pedindo para que mulheres não fizessem o exame da mamografia imediatamente depois de tomarem a vacina contra a Covid-19. Além disso, a Femama orientou que as mulheres informassem seus médicos caso tivessem tomado a vacina contra a Covid-19. A orientação ocorreu, após diversas mulheres apresentarem ínguas (gânglios) durante os exames de mamografia. As ínguas são gânglios linfáticos (linfonodos) que acabaram ficando inchados. Os gânglios fazem parte do sistema linfático, que é responsável pela defesa do organismo. Quando as ínguas aparecem, geralmente, elas indicam que há algo de errado na região onde elas estão localizadas. Elas podem se desenvolver por diversos motivos, como infecções, pelos encravados e até reação a uma vacina. No caso descrito pela Femama, as ínguas apareceram como uma reação à vacina contra a Covid-19. A matéria mostra que a vacina contra Covid-19 causa câncer de mama? Não. Se você assistir todo o vídeo, vai perceber que existem cortes ao longo dele. As imagens foram manipuladas para dar a entender que a vacina contra a Covid-19 estaria causando câncer de mama. Os vídeos usados na história de hoje fazem parte de uma matéria exibida no dia 7 de julho de 2021, pelo Jornal da Tarde, da TV Cultura. Na ocasião, os jornalistas explicavam sobre a orientação da Femama em relação à mamografia pós-vacinação contra a Covid-19. A própria matéria destacou que a aparição de ínguas já havia sido relatada após a aplicação de outras vacinas, como a da gripe e do HPV. Os profissionais entrevistados alertaram que o caso não é grave e é apenas uma resposta do organismo à vacina, devendo passar após um mês da vacinação. ﻿ Os imunizantes são o maior crime contra a humanidade? Definitivamente não. Esse tipo de discurso é antigo e é defendido por grupos antivacina. Mas não tem nada de real. Grupos antivacina (ou antivax) existem há um tempão na internet e tentam desmoralizar todo e qualquer tipo de vacina. Porém, o discurso dos grupos antivacina não se baseia em dados ou evidências científicas, apenas em teorias conspiratórias. As coisas ditas por esses grupos, constantemente, são desmentidas por diversos serviços de checagem e até profissionais de saúde. As vacinas disponíveis nas redes de saúde são seguras e passaram por inúmeros estudos e testes até serem liberadas pelas agências de regulamentação de cada país. ",
         "textoMinusculo": "boato aumento número mamografias após início vacinação contra covid mostra vacina causa câncer mama análise segundo dados instituto nacional câncer inca câncer mama tipo câncer mata mulheres brasil engana pensa tipo câncer exclusivo mulheres homens podem desenvolver doença acordo história circulando redes sociais vacina contra covid poderia aumentar chances desenvolvimento câncer mama segundo publicação número mamografias após início vacinação contra covid prova vacina causa câncer mama confira versão sociedades médicas registram aumento número mamografias início vacinação covid surgimento desses nódulos pode causar câncer mama sociedade brasileira mastologia orientando mulheres sobre realização mamografia versão vacinas verdade proibida mamografia paciente deve relatar vacina reação vacina confusão pacientes versão gânglios seios mulheres disparou após início vacinas covid avisou sociedade médica verdade proibida maior crime contra humanidade gânglios seios mulheres disparou após início vacinas covid avisou sociedade médica verdade proibida maior crime contra humanidade email protected pic twitter sueli lei december falso testes covid infectados vindo avião china história ganhou repercussão redes sociais especial x antigo twitter assustou muitas pessoas apesar disso história apresenta principais características fake news internet caráter vago alarmista ausência notícias sobre assunto veículos comunicação sites confiáveis partir daí resolvemos procurar pouco sobre história vamos responder motivo acreditar nessa publicação vacina contra covid causa câncer mama matéria mostra vacina contra covid causa câncer mama imunizantes maior crime contra humanidade checagem vacina contra covid causa câncer mama dia julho federação brasileira instituições filantrópicas apoio saúde mama femama emitiu comunicado pedindo mulheres fizessem exame mamografia imediatamente tomarem vacina contra covid além disso femama orientou mulheres informassem médicos caso tomado vacina contra covid orientação ocorreu após diversas mulheres apresentarem ínguas gânglios durante exames mamografia ínguas gânglios linfáticos linfonodos acabaram ficando inchados gânglios fazem parte sistema linfático responsável defesa organismo ínguas aparecem geralmente indicam algo errado região onde localizadas podem desenvolver diversos motivos infecções encravados reação vacina caso descrito femama ínguas apareceram reação vacina contra covid matéria mostra vacina contra covid causa câncer mama assistir todo vídeo vai perceber existem cortes longo imagens manipuladas dar entender vacina contra covid estaria causando câncer mama vídeos usados história hoje fazem parte matéria exibida dia julho jornal tarde tv cultura ocasião jornalistas explicavam sobre orientação femama relação mamografia pós vacinação contra covid própria matéria destacou aparição ínguas havia sido relatada após aplicação outras vacinas gripe hpv profissionais entrevistados alertaram caso grave apenas resposta organismo vacina devendo passar após mês vacinação imunizantes maior crime contra humanidade definitivamente tipo discurso antigo defendido grupos antivacina nada real grupos antivacina antivax existem tempão internet tentam desmoralizar todo qualquer tipo vacina porém discurso grupos antivacina baseia dados evidências científicas apenas teorias conspiratórias coisas ditas grupos constantemente desmentidas diversos serviços checagem profissionais saúde vacinas disponíveis redes saúde seguras passaram inúmeros estudos testes serem liberadas agências regulamentação cada país",
         "tituloLimpo": "vídeo manipulado dar ideia falsa vacina contra covid causa câncer mama",
         "origem": "boatosorg",
         "referencia": "“Sociedades médicas registram aumento no número de mamografias depois do início da vacinação da Covid-19. É que o surgimento desses nódulos pode causar câncer de mama. Por isso, a Sociedade Brasileira de Mastologia está orientando as mulheres sobre a realização da mamografia”. “VACINAS (A VERDADE PROIBIDA). Mamografia: paciente deve relatar vacina. Reação à vacina: confusão em pacientes”. “GÂNGLIOS NOS SEIOS DAS MULHERES DISPAROU APÓS O INÍCIO DAS VACINAS COVID-19. AVISOU A SOCIEDADE MÉDICA!!! (A VERDADE PROIBIDA). O MAIOR CRIME CONTRA A HUMANIDADE”."
      },
      {
         "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2021/09/17/e-fake-que-vacina-contra-covid-19-causa-impotencia-em-homens.ghtml",
         "titulo": "É #FAKE que vacina contra Covid-19 causa impotência em homens",
         "data-publicacao": "2021-09-17 22:41:56.771000+00:00",
         "categorias": [
            "Falso"
         ],
         "conclusao": "Especialistas em urologia e em vacinas afirmam que alegação é totalmente falsa. Eles alertam que estudos apontam que a doença, essa sim, pode causar disfunção erétil.",
         "rotulo": "",
         "texto": " Circulam pelas redes sociais diversas mensagens relacionando a vacina contra a Covid-19 com a impotência masculina. Elas são #FAKE.   Selo fake — Foto: G1   Médicos ouvidos pelo G1 afirmam que a alegação de que a vacina causa impotência não tem nenhum amparo científico.   \"Não conheço nenhum dado científico que estabeleça relação de causa e efeito. Fake\", diz o urologista Alberto Antunes, professor Associado de Urologia da Faculdade de Medicina da USP e chefe do setor de Próstata do Hospital das Clínicas (FMUSP).   \"Existem evidências de que a infecção pelo Sars-Cov-2, essa sim, pode induzir à disfunção erétil em alguns pacientes. Mas não são estudos que permitam uma estabelecer relação causal. E com relação à vacinação, não conheço nada\", complementa.   A farmacêutica Ana Paula Duarte Souza, pesquisadora da Escola de Ciências da Saúde e da Vida da Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS), afirma que não existe nenhum estudo que comprove a relação entre vacina e impotência. Ela classifica a afirmação como \"fake\".   Ana Paula lembra que foi realizado um estudo com homens que foram vacinados com a vacina contra a Covid baseada em RNA mensageiro (a da Pfizer é um exemplo).   \"Nesse estudo analisaram a contagem de espermatozoides desses indivíduos vacinados antes e depois da vacinação e não tem diferença nenhuma, mostrando então que a afirmação de que a vacina e a impotência masculina estarem relacionadas não é verdadeira\", diz.   Ela afirma ainda que existem estudos mostrando a presença do vírus no trato genital masculino de pessoas infectadas, ou seja, pessoas doentes, e não vacinadas. \"A vacina previne a infecção e vai prevenir que esses indivíduos tenham o vírus.\"   A farmacêutica explica que, até o momento, os dados mostram que os benefícios da vacinação são bem maiores que os efeitos raros que a vacina pode causar.   \"Os dados demonstram a diminuição do número de casos e de mortes, mostrando a eficácia dessa vacina. Os dados sobre a segurança da vacina continuam sendo monitorados o tempo todo e são levados bem a sério pelas agências reguladoras. E quando necessário é recomendada a suspensão da vacina\", diz.   Ela destaca que as vacinas para prevenção do Sars-Cov-2, o vírus que causa a Covid-19, são seguras e atualmente mais de 5 bilhões de pessoas em todo o mundo receberam as doses da vacina, comprovando essa segurança.   Fabiano Ramos, chefe do serviço de infectologia do Hospital São Lucas da PUC-RS e líder do estudo com a Coronavac no estado, também afirma que a alegação de que a vacina causa impotência não tem amparo. \"É fake, não há nenhuma evidência sobre isso\", diz.   As mensagens falsas na rede multiplicaram após um tuíte da cantora Nicki Minaj nesta semana associando a vacina à impotência nos homens. O barulho foi tanto que o médico Anthony Fauci, considerado o mais importante especialista em doenças infecciosas dos Estados Unidos e um dos principais integrantes da força-tarefa criada pela Casa Branca para responder à pandemia, teve de se pronunciar publicamente: \"Não há evidências de que isso aconteça nem há qualquer razão para imaginar que isso possa acontecer\".   Questionado se há qualquer possibilidade de a vacina causar impotência ou algum problema genital, Fauci foi enfático: \"A resposta é um retumbante não\".   O boato também foi checado por agências internacionais, como a FactCheck.org.   É #FAKE que vacina contra Covid-19 causa impotência em homens   É #FAKE que vacina contra Covid-19 cause impotência em homens — Foto: Reprodução  Vídeo: Veja como identificar se uma mensagem é falsa Vídeo: Veja como identificar se uma mensagem é falsa  Como identificar se uma mensagem é falsa  VEJA outras checagens feitas pela equipe do FATO ou FAKEAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito) \nVeja o que é #FATO ou #FAKE sobre o coronavírus\n \nVeja o que é #FATO e o que é #FAKE sobre imunização\n \nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n \nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n \nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n \n5 dicas de como checar uma mensagem falsa\n \nSaiba como identificar se um conteúdo é falso\n",
         "textoMinusculo": "circulam redes sociais diversas mensagens relacionando vacina contra covid impotência masculina fake selo fake foto médicos ouvidos afirmam alegação vacina causa impotência nenhum amparo científico conheço nenhum dado científico estabeleça relação causa efeito fake diz urologista alberto antunes professor associado urologia faculdade medicina usp chefe setor próstata hospital clínicas fmusp existem evidências infecção sars cov sim pode induzir disfunção erétil alguns pacientes estudos permitam estabelecer relação causal relação vacinação conheço nada complementa farmacêutica ana paula duarte souza pesquisadora escola ciências saúde vida pontifícia universidade católica rio grande sul puc rs afirma existe nenhum estudo comprove relação vacina impotência classifica afirmação fake ana paula lembra realizado estudo homens vacinados vacina contra covid baseada rna mensageiro pfizer exemplo nesse estudo analisaram contagem espermatozoides desses indivíduos vacinados antes vacinação diferença nenhuma mostrando então afirmação vacina impotência masculina estarem relacionadas verdadeira diz afirma ainda existem estudos mostrando presença vírus trato genital masculino pessoas infectadas pessoas doentes vacinadas vacina previne infecção vai prevenir indivíduos vírus farmacêutica explica momento dados mostram benefícios vacinação bem maiores efeitos raros vacina pode causar dados demonstram diminuição número casos mortes mostrando eficácia dessa vacina dados sobre segurança vacina continuam sendo monitorados tempo todo levados bem sério agências reguladoras necessário recomendada suspensão vacina diz destaca vacinas prevenção sars cov vírus causa covid seguras atualmente bilhões pessoas todo mundo receberam doses vacina comprovando segurança fabiano ramos chefe serviço infectologia hospital lucas puc rs líder estudo coronavac estado afirma alegação vacina causa impotência amparo fake nenhuma evidência sobre diz mensagens falsas rede multiplicaram após tuíte cantora nicki minaj nesta semana associando vacina impotência homens barulho tanto médico anthony fauci considerado importante especialista doenças infecciosas estados unidos principais integrantes força tarefa criada casa branca responder pandemia pronunciar publicamente evidências aconteça qualquer razão imaginar possa acontecer questionado qualquer possibilidade vacina causar impotência algum problema genital fauci enfático resposta retumbante boato checado agências internacionais factcheck org fake vacina contra covid causa impotência homens fake vacina contra covid cause impotência homens foto reprodução vídeo veja identificar mensagem falsa vídeo veja identificar mensagem falsa identificar mensagem falsa veja outras checagens feitas equipe fato fakeadicione número whatsapp após adicionar número mande saudação inscrito veja fato fake sobre coronavírus veja fato fake sobre imunização veja fato fake sobre queimadas amazônia fake mensagem fala sobre whatsapp gold vídeo pode destruir celular fake mark zuckerberg anunciou facebook instagram whatsapp ficarão dias seguidos ar dicas checar mensagem falsa saiba identificar conteúdo falso",
         "tituloLimpo": "fake vacina contra covid causa impotência homens",
         "origem": "fatofake",
         "referencia": ""
      }
   ],
   [
      {
         "url": "https://www.boatos.org/entretenimento/maju-coutinho-foi-demitida-da-globo-e-nao-vai-trabalhar-na-emissora-em-2024.html",
         "titulo": "Maju Coutinho não foi demitida da Globo e não vai deixar emissora em 2024",
         "data-publicacao": "2023-12-26 14:40:12-03:00",
         "categorias": [
            "Entretenimento",
            "Fake news"
         ],
         "conclusao": " Fake news ❌ Maju Coutinho não foi demitida na TV Globo e não vai deixar a emissora em 2024. Não existe qualquer indício de que a Globo tenha demitido Maju Coutinho. Não há burburinhos, muito menos um comunicado da Globo sobre o assunto. Acreditamos que a história tenha surgido depois que a Globo divulgou que Maju Coutinho será substituída por Karine Alves na apresentação do Carnaval do Rio de Janeiro da Globo, em 2024. Vale ressaltar que essa não é a primeira vez que uma história falando sobre uma suposta demissão de Maju Coutinho começa a circular nas redes sociais. Outras histórias já foram desmentidas em 2019 e 2023. Em todas as oportunidades, não existiam provas. Ps: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo e-mail [email protected] e WhatsApp (link aqui: https://wa.me/556192755610)",
         "rotulo": "",
         "texto": "Boato – Jornalista e apresentadora Maju Coutinho não irá aparecer na Globo em 20224, porque foi demitida da emissora Análise Nos últimos anos, a jornalista Maju Coutinho conquistou o Brasil. Com sua desenvoltura, profissionalismo e pautas de interesse nacional, a jornalista ganhou um grande destaque na televisão brasileira. Mas de acordo com uma história que está sendo compartilhada nas redes sociais, Maju Coutinho foi demitida da TV Globo. Segundo a publicação, a jornalista irá deixar a emissora em 2024 e os telespectadores não verão mais Maju Coutinho nas telas da Globo a partir do próximo ano. Confira: Versão 1: “Maju ” choro livre” foi demitida da Globosta. Não empreguem esta comunista!”. Versão 2: “Oxi? Ainda não foi o suficiente o que o papai injetou ??? “Dinheiro pode ser o motivo da #Globo dispensar Maju Coutinho e Rodrigo Bocardi””. É falso que testes de Covid-19 infectados estão vindo de avião da China ﻿ A história foi amplamente divulgada nas redes sociais, em especial, no Facebook e no X (antigo Twitter) e gerou debate na internet. Apesar disso, a história apresenta as principais características de fake news na internet, como o caráter vago, alarmista, a falta de fontes confiáveis e a ausência de notícias sobre o assunto em veículos de comunicação confiáveis. A partir disso, investigamos um pouco mais essa história e vamos te responder em três etapas se vale a pena acreditar nela ou não: 1) Maju foi demitida da Globo e não vai trabalhar na emissora em 2024? 2) O que aconteceu com Maju na Globo? 3) A emissora realizou demissões para 2024? Checagem Maju foi demitida da Globo e não vai trabalhar na emissora em 2024? Não. Essa história é antiga e, inclusive, já foi desmentida aqui no Boatos.org, em 2019. Se isso não bastasse, a história voltou a circular esse ano, em abril de 2023, e foi novamente desmentida pela equipa do Boatos.org. A verdade é que não existe nenhuma informação que indique que Maju Coutinho foi demitida da TV Globo, nenhum burburinho e muito menos um comunicado. Assim como as outras fake news já desmentidas sobre o assunto, a história de hoje surgiu do nada. O que aconteceu com Maju na Globo? Acreditamos que, possivelmente, a história possa ter surgido depois de uma mudança promovida na Rede Globo. A emissora anunciou que Maju Coutinho não vai mais fazer a cobertura do Carnaval do Rio de Janeiro da Globo. A substituta será a jornalista e apresentadora Karine Alves. Após o anúncio, o público reagiu, pedindo para que a substituição não acontecesse. Porém, a emissora está certa da decisão. Vale ressaltar que nada muda na vida de Maju. Ela continua trabalhando na emissora e apresentando o Fantástico. A emissora realizou demissões para 2024? Geralmente, a TV Globo não realiza demissões no final do ano. Em 2023, algumas demissões ocorreram, como o caso dos jornalistas Cléber Machado, Clayton Conservani e Giuliana Morrone. Porém, não houve nenhuma demissão recente. Vale destacar que as demissões fazem parte da rotina de qualquer empresa e é óbvio que por se tratar de uma grande emissora, os cortes vão chamar a atenção. Entretanto, Maju Coutinho não está em nenhuma lista de demissão da Globo em 2023. ",
         "textoMinusculo": "boato jornalista apresentadora maju coutinho irá aparecer globo porque demitida emissora análise últimos anos jornalista maju coutinho conquistou brasil desenvoltura profissionalismo pautas interesse nacional jornalista ganhou grande destaque televisão brasileira acordo história sendo compartilhada redes sociais maju coutinho demitida tv globo segundo publicação jornalista irá deixar emissora telespectadores verão maju coutinho telas globo partir próximo ano confira versão maju choro livre demitida globosta empreguem comunista versão oxi ainda suficiente papai injetou dinheiro pode motivo globo dispensar maju coutinho rodrigo bocardi falso testes covid infectados vindo avião china história amplamente divulgada redes sociais especial facebook x antigo twitter gerou debate internet apesar disso história apresenta principais características fake news internet caráter vago alarmista falta fontes confiáveis ausência notícias sobre assunto veículos comunicação confiáveis partir disso investigamos pouco história vamos responder três etapas vale pena acreditar nela maju demitida globo vai trabalhar emissora aconteceu maju globo emissora realizou demissões checagem maju demitida globo vai trabalhar emissora história antiga inclusive desmentida aqui boatos org bastasse história voltou circular ano abril novamente desmentida equipa boatos org verdade existe nenhuma informação indique maju coutinho demitida tv globo nenhum burburinho menos comunicado assim outras fake news desmentidas sobre assunto história hoje surgiu nada aconteceu maju globo acreditamos possivelmente história possa ter surgido mudança promovida rede globo emissora anunciou maju coutinho vai fazer cobertura carnaval rio janeiro globo substituta jornalista apresentadora karine alves após anúncio público reagiu pedindo substituição acontecesse porém emissora certa decisão vale ressaltar nada muda vida maju continua trabalhando emissora apresentando fantástico emissora realizou demissões geralmente tv globo realiza demissões final ano algumas demissões ocorreram caso jornalistas cléber machado clayton conservani giuliana morrone porém nenhuma demissão recente vale destacar demissões fazem parte rotina qualquer empresa óbvio tratar grande emissora cortes vão chamar atenção entretanto maju coutinho nenhuma lista demissão globo",
         "tituloLimpo": "maju coutinho demitida globo vai deixar emissora",
         "origem": "boatosorg",
         "referencia": "“Maju ” choro livre” foi demitida da Globosta. Não empreguem esta comunista!”. “Oxi? Ainda não foi o suficiente o que o papai injetou ??? “Dinheiro pode ser o motivo da #Globo dispensar Maju Coutinho e Rodrigo Bocardi””."
      },
      {
         "url": "https://g1.globo.com/fato-ou-fake/noticia/2022/05/20/e-fake-que-maju-coutinho-foi-demitida-da-tv-globo.ghtml",
         "titulo": "É #FAKE que Maju Coutinho foi demitida da TV Globo",
         "data-publicacao": "2022-05-20 13:35:05.742000+00:00",
         "categorias": [
            "Falso"
         ],
         "conclusao": "Jornalista continua apresentando normalmente o Fantástico aos domingos e ao longo da semana tem mostrado bastidores do programa em seu perfil verificado no Instagram. ",
         "rotulo": "",
         "texto": " Circula nas redes sociais um cartaz que afirma que a jornalista e apresentadora Maju Coutinho foi demitida da Globo. É #FAKE.   — Foto: g1   A mensagem falsa mostra uma foto de Maju Coutinho e as palavras \"demitida\" e \"o choro é livre\".   Maju Coutinho não foi demitida da TV Globo. Ela apresentou o Fantástico no domingo e ao longo da semana tem mostrado bastidores do programa em seu perfil verificado no Instagram.   Veja a íntegra do programa apresentado no último domingo:   Programa de 15/05/2022   A apresentadora retornou ao trabalho em maio. Ela esteve afastada temporariamente após testar positivo para Covid.   Programa de 08/05/2022   É #FAKE que Maju Coutinho foi demitida da TV Globo — Foto: Reprodução  Vídeo: Veja como identificar se uma mensagem é falsa Vídeo: Veja como identificar se uma mensagem é falsa  Como identificar se uma mensagem é falsa  VEJA outras checagens feitas pela equipe do FATO ou FAKEAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito) \nVeja o que é #FATO ou #FAKE sobre o coronavírus\n \nVeja o que é #FATO e o que é #FAKE sobre imunização\n \nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n \nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n \nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n \n5 dicas de como checar uma mensagem falsa\n \nSaiba como identificar se um conteúdo é falso\n",
         "textoMinusculo": "circula redes sociais cartaz afirma jornalista apresentadora maju coutinho demitida globo fake foto mensagem falsa mostra foto maju coutinho palavras demitida choro livre maju coutinho demitida tv globo apresentou fantástico domingo longo semana mostrado bastidores programa perfil verificado instagram veja íntegra programa apresentado último domingo programa apresentadora retornou trabalho maio afastada temporariamente após testar positivo covid programa fake maju coutinho demitida tv globo foto reprodução vídeo veja identificar mensagem falsa vídeo veja identificar mensagem falsa identificar mensagem falsa veja outras checagens feitas equipe fato fakeadicione número whatsapp após adicionar número mande saudação inscrito veja fato fake sobre coronavírus veja fato fake sobre imunização veja fato fake sobre queimadas amazônia fake mensagem fala sobre whatsapp gold vídeo pode destruir celular fake mark zuckerberg anunciou facebook instagram whatsapp ficarão dias seguidos ar dicas checar mensagem falsa saiba identificar conteúdo falso",
         "tituloLimpo": "fake maju coutinho demitida tv globo",
         "origem": "fatofake",
         "referencia": "demitida o choro é livre"
      }
   ],
   [
      {
         "url": "https://www.boatos.org/saude/cesar-tralli-se-posicionou-contra-a-vacina-da-covid-19-e-disse-que-elas-matam.html",
         "titulo": "César Tralli não se posicionou contra a vacina da Covid-19 e não disse que ela mata",
         "data-publicacao": "2023-12-20 19:36:10-03:00",
         "categorias": [
            "Saúde",
            "Fake news"
         ],
         "conclusao": " Fake news ❌ César Tralli não afirmou, ao vivo, que é contra a vacina da Covid-19 e nem disse que o imunizante mata. O vídeo usado na história de hoje foi retirado de contexto. As imagens em questão são de uma transmissão do SPTV, onde o Tralli falava sobre as mortes decorrentes pelo uso da vacina contra a febre amarela. O jornalista não falou sobre a Covid-19 (que sequer existia naquela época) e muito menos se posicionou contra o imunizante. César Tralli fez questão de mostrar todas suas vacinações contra a Covid-19, elogiando a Ciência, os profissionais e o SUS. Ps: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo e-mail [email protected] e WhatsApp (link aqui: https://wa.me/556192755610)",
         "rotulo": "",
         "texto": "Boato – Durante apresentação de jornal, César Tralli afirmou que vacina da Covid-19 mata e se posicionou contra o imunizante Análise O aumento no número de casos por Covid-19 voltou a crescer na região Nordeste e tem mobilizado as autoridades. A mortalidade pela doença tem predominado entre crianças menores de 2 anos e idosos acima dos 65 anos. A situação acendeu um sinal de alerta para que pessoas aptas a se vacinarem com a segunda dose da vacina bivalente procurem os postos de saúde. Entretanto, em meio às orientações das autoridades, uma história que está circulando nas redes sociais está chamando a atenção. De acordo com ela, o jornalista César Tralli teria dito, em um jornal ao vivo, que não apoia a vacina contra a Covid-19. Segundo a publicação, Tralli também teria dito que a vacina contra a Covid-19 mata e se posicionou contra o imunizante. Confira: Versão 1: “Gente, é importante lembrar o seguinte: A vacina tem sim contra indicações. Tem riscos à saúde. O secretário municipal da Saúde aqui de São Paulo, Wilson Pollara, me confirmou agora pouco por telefone que duas pessoas já morreram aqui em São Paulo depois de tomar a vacina, um homem e uma mulher. Os médicos suspeitam que eles estavam com a imunidade baixa.  É falso que testes de Covid-19 infectados estão vindo de avião da China ﻿ E outras três mortes de pessoas que tomaram a vacina também estão sendo investigadas, uma delas deve-se confirmar mais um homem. Todas essas pessoas tomaram vacina de Outubro para cá”. Versão 2: “VACINAS (A VERDADE PROIBIDA). SP TV. VACINAS MATAM. 2 pessoas morreram depois de tomar a vacina aqui na Capital”. A história não demorou muito para se espalhar nas redes sociais, como no Tik Tok e no X (antigo Twitter), e deixou muita gente assustada. Apesar disso, a história apresenta a velha narrativa de fake news na internet, como o caráter vago, alarmista, a falta de fontes confiáveis e a ausência de notícias sobre o assunto. A partir daí, investigamos um pouco mais essa história e vamos te responder, em três etapas, se você deve ou não acreditar nela: 1) César Tralli se posicionou contra a vacina da Covid-19 e disse que elas matam? 2) Qual é o contexto do vídeo que o César Tralli fala que as vacinas têm contra indicações? 3) O que ele fala é falso e isso significa que não devemos nos vacinas contra a Covid-19? Checagem César Tralli se posicionou contra a vacina da Covid-19 e disse que elas matam? Não. Até porque o jornalista César Tralli apoia (e muito) a vacina contra a Covid-19. Quando recebeu a primeira dose do imunizante, em 2021, ele publicou uma foto recebendo a vacina e agradeceu à Ciência, aos profissionais e ao SUS. Na oportunidade, ele disse se sentir aliviado por ter chegado a vez dele de se vacinar. Em 2022, Tralli voltou a publicar imagens de sua vacinação contra a Covid-19. Dessa vez, o jornalista recebeu a quarta dose e afirmou que aquele momento trazia alívio e gratidão. Já o vídeo que está circulando nas redes sociais foi retirado de contexto e não tem nada a ver com a Covid-19. Qual é o contexto do vídeo que o César Tralli fala que as vacinas têm contra indicações? O vídeo é uma transmissão do SPTV, em 2018. Na oportunidade, César Tralli falava sobre a vacinação contra a febre amarela. Entre 2017 e 2018, diversos estados do Brasil viveram um surto da doença, levando muitas pessoas a óbito. A vacinação, em dose única, se tornou uma das principais formas de combater a doença. A vacinação contra a febre amarela foi estendida e recomendada pelo Ministério da Saúde a todas as pessoas que viviam em áreas de risco. César Tralli relatava a morte de três pessoas que tiveram uma reação à vacina. O imunizante contra a febre amarela é feito a partir do vírus atenuado, isto é, um pedaço vivo do vírus, mas que passou por um processo de enfraquecimento. Por conta disso, seu uso só é recomendado para quem realmente precisa do imunizante. As pessoas que vieram a óbito em São Paulo tiveram uma reação onde seus organismos não conseguiram conter a multiplicação do vírus que estava na vacina. Com isso, o vírus atenuado começou a atacar os organismos da mesma forma que o vírus selvagem. O que ele fala é falso e isso significa que não devemos nos vacinas contra a Covid-19? O que o jornalista César Tralli disse não é falso. Como já explicamos, as mortes, de fato, ocorreram. Elas foram causadas por uma reação à vacina contra a febre amarela. E assim como César Tralli lembrou, os imunizantes também têm riscos e cada caso deve ser avaliado individualmente. Na ocasião, as autoridades alertaram que pessoas com alergia a ovos não se vacinassem contra a febre amarela. Além disso, o próprio mecanismo de ação da vacina contra a febre amarela representava mais riscos, por se tratar de um vírus atenuado. Nesses casos, os profissionais indicam que apenas as pessoas que estejam em áreas de risco ou expostas à doença em questão se vacinem (ou seja, casos onde o risco é justificado pelo benefício que a ação pode trazer). Mas a situação não tem nada a ver com a vacina contra a Covid-19. Os imunizantes contra a Covid foram recomendados para todo o território. Além disso, nenhuma das vacinas contra a Covid-19 foram feitas a partir de um vírus vivo. Atualmente, temos vacinas com vírus inativado (morto), mRNA e adenovírus. ",
         "textoMinusculo": "boato durante apresentação jornal césar tralli afirmou vacina covid mata posicionou contra imunizante análise aumento número casos covid voltou crescer região nordeste mobilizado autoridades mortalidade doença predominado crianças menores anos idosos acima anos situação acendeu sinal alerta pessoas aptas vacinarem segunda dose vacina bivalente procurem postos saúde entretanto meio orientações autoridades história circulando redes sociais chamando atenção acordo jornalista césar tralli dito jornal vivo apoia vacina contra covid segundo publicação tralli dito vacina contra covid mata posicionou contra imunizante confira versão gente importante lembrar seguinte vacina sim contra indicações riscos saúde secretário municipal saúde aqui paulo wilson pollara confirmou agora pouco telefone duas pessoas morreram aqui paulo tomar vacina homem mulher médicos suspeitam imunidade baixa falso testes covid infectados vindo avião china outras três mortes pessoas tomaram vacina sendo investigadas deve confirmar homem todas pessoas tomaram vacina outubro cá versão vacinas verdade proibida sp tv vacinas matam pessoas morreram tomar vacina aqui capital história demorou espalhar redes sociais tik tok x antigo twitter deixou muita gente assustada apesar disso história apresenta velha narrativa fake news internet caráter vago alarmista falta fontes confiáveis ausência notícias sobre assunto partir daí investigamos pouco história vamos responder três etapas deve acreditar nela césar tralli posicionou contra vacina covid disse matam contexto vídeo césar tralli fala vacinas têm contra indicações fala falso significa devemos vacinas contra covid checagem césar tralli posicionou contra vacina covid disse matam porque jornalista césar tralli apoia vacina contra covid recebeu primeira dose imunizante publicou foto recebendo vacina agradeceu ciência profissionais sus oportunidade disse sentir aliviado ter chegado vez vacinar tralli voltou publicar imagens vacinação contra covid dessa vez jornalista recebeu quarta dose afirmou momento trazia alívio gratidão vídeo circulando redes sociais retirado contexto nada ver covid contexto vídeo césar tralli fala vacinas têm contra indicações vídeo transmissão sptv oportunidade césar tralli falava sobre vacinação contra febre amarela diversos estados brasil viveram surto doença levando muitas pessoas óbito vacinação dose única tornou principais formas combater doença vacinação contra febre amarela estendida recomendada ministério saúde todas pessoas viviam áreas risco césar tralli relatava morte três pessoas reação vacina imunizante contra febre amarela feito partir vírus atenuado pedaço vivo vírus passou processo enfraquecimento conta disso uso recomendado realmente precisa imunizante pessoas vieram óbito paulo reação onde organismos conseguiram conter multiplicação vírus vacina vírus atenuado começou atacar organismos mesma forma vírus selvagem fala falso significa devemos vacinas contra covid jornalista césar tralli disse falso explicamos mortes fato ocorreram causadas reação vacina contra febre amarela assim césar tralli lembrou imunizantes têm riscos cada caso deve avaliado individualmente ocasião autoridades alertaram pessoas alergia ovos vacinassem contra febre amarela além disso próprio mecanismo ação vacina contra febre amarela representava riscos tratar vírus atenuado nesses casos profissionais indicam apenas pessoas áreas risco expostas doença questão vacinem casos onde risco justificado benefício ação pode trazer situação nada ver vacina contra covid imunizantes contra covid recomendados todo território além disso nenhuma vacinas contra covid feitas partir vírus vivo atualmente vacinas vírus inativado morto mrna adenovírus",
         "tituloLimpo": "césar tralli posicionou contra vacina covid disse mata",
         "origem": "boatosorg",
         "referencia": "“Gente, é importante lembrar o seguinte: A vacina tem sim contra indicações. Tem riscos à saúde. O secretário municipal da Saúde aqui de São Paulo, Wilson Pollara, me confirmou agora pouco por telefone que duas pessoas já morreram aqui em São Paulo depois de tomar a vacina, um homem e uma mulher. Os médicos suspeitam que eles estavam com a imunidade baixa.  E outras três mortes de pessoas que tomaram a vacina também estão sendo investigadas, uma delas deve-se confirmar mais um homem. Todas essas pessoas tomaram vacina de Outubro para cá”. “VACINAS (A VERDADE PROIBIDA). SP TV. VACINAS MATAM. 2 pessoas morreram depois de tomar a vacina aqui na Capital”."
      },
      {
         "url": "https://g1.globo.com/fato-ou-fake/noticia/2024/01/20/e-fake-que-video-com-cesar-tralli-fale-sobre-mortes-causadas-pela-vacina-contra-a-covid-19.ghtml",
         "titulo": "\nÉ #FAKE que vídeo com César Tralli fale sobre mortes causadas pela vacina contra a Covid-19",
         "data-publicacao": "2024-01-20 21:12:10.498000+00:00",
         "categorias": [
            "Falso"
         ],
         "conclusao": "As afirmações de César Tralli não se referem à vacina contra a Covid-19. Na verdade, ele fala sobre a vacina contra a febre amarela. ",
         "rotulo": "",
         "texto": " Circula nas redes sociais um vídeo editado que mostra o apresentador César Tralli falando sobre vacina. Legendas que acompanham o vídeo alegam que ele está se referindo à vacina bivalente contra a Covid-19. É #FAKE.    O vídeo original é de janeiro de 2018, e nele o apresentador da TV Globo fala sobre a vacina da febre amarela. A pandemia da Covid-19 foi declarada em 2020, dois anos depois. A vacinação contra a Covid-19 foi iniciada no Brasil em 2021, e a vacina bivalente só começou a ser usada em 2023.   — Foto: g1   ✅ Clique aqui para seguir o canal do Fato ou Fake no WhatsApp   O vídeo adulterado que circula nas redes tem uma legenda que diz: \"Sobre a vacina _\"bivalente.\"_ 👆O QUE SERÁ QUE ACONTECEU QUE A GLOBO ESTÁ FALANDO 🗣️ A VERDADE? PELO MENOS UMA VEZ ESTÃO ASSUMINDO O PERIGO DAS VACINAS (...).  \" O vídeo falso tem uma tarja que diz: \"Vacinas (a verdade proibida)\". Na versão fraudulenta, a fala do apresentador e adulterada e aparece da seguinte forma: \"Gente, é importante lembrar o seguinte: a vacina tem, sim contra indicações. Tem riscos à saúde. O secretário municipal da saúde aqui de São Paulo, Wilson Pollara, me confirmou agora a pouco por telefone que duas pessoas já morreram aqui em São Paulo depois de tomar a vacina, um homem e uma mulher. Os médicos suspeitam que eles estavam com a imunidade baixa. E outras três mortes de pessoas que tomaram a vacina também estão sendo investigadas. Uma delas deve se confirmar: mais um homem. Todas essas pessoas tomaram vacina de outubro para cá\".   Em janeiro de 2018, quando a versão oficial do vídeo foi ao ar, o Brasil enfrentava a ocorrência de centenas de casos de febre amarela.   Além disso, na versão falsa, foi eliminada a expressão \"só deve tomar essa vacina contra a febre amarela quem for viajar ou mora em área de risco.\"   No vídeo original, Tralli diz: \"Gente, é importante lembrar o seguinte: só deve tomar essa vacina contra a febre amarela quem for viajar ou mora em área de risco. A vacina tem, sim, contra indicações. Tem riscos à saúde. O secretário municipal da saúde aqui de São Paulo, Wilson Pollara, me confirmou agora há pouco por telefone que duas pessoas já morreram aqui em São Paulo depois de tomar a vacina. Um homem e uma mulher. Os médicos suspeitam que eles estavam com a imunidade baixa. E outras três mortes de pessoas que tomaram a vacina também estão sendo investigadas. Uma delas deve se confirmar: mais um homem. Todas essas pessoas tomaram vacina de outubro para cá.\"  Veja o vídeo original:  Veja o vídeo original:   Duas pessoas morrem depois de tomar vacina contra febre amarela na Capital  Febre amarela Febre amarela  A Fundação Oswaldo Cruz aponta que a vacina contra a febre amarela raramente é associada a eventos graves.  Covid-19 Covid-19  O Ministério da Saúde esclarece que \"as vacinas bivalentes usadas contra a Covid-19 têm sua segurança e eficácia comprovadas por meio de dados técnicos e científicos, atendendo todo o rigor da regulamentação nacional exigida para a liberação do uso de vacinas na população.   E destaca que \"o risco de ocorrência de eventos supostamente atribuíveis à vacinação contra a Covid-19, incluindo miocardite (inflamação do miocárdio, tecido muscular do coração) e pericardite (inflamação do pericárdio, membrana que envolve o coração), permanece extremamente baixo no Brasil.\"   É #FAKE que vídeo em que apresentador da Globo fala sobre riscos se refira à vacina contra a Covid-19 — Foto: Reprodução  Fato ou Fake Explica: Fato ou Fake Explica: VEJA outras checagens feitas pela equipe do FATO ou FAKEAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito)",
         "textoMinusculo": "circula redes sociais vídeo editado mostra apresentador césar tralli falando sobre vacina legendas acompanham vídeo alegam referindo vacina bivalente contra covid fake vídeo original janeiro nele apresentador tv globo fala sobre vacina febre amarela pandemia covid declarada dois anos vacinação contra covid iniciada brasil vacina bivalente começou usada foto clique aqui seguir canal fato fake whatsapp vídeo adulterado circula redes legenda diz sobre vacina _ bivalente _ aconteceu globo falando verdade menos vez assumindo perigo vacinas vídeo falso tarja diz vacinas verdade proibida versão fraudulenta fala apresentador adulterada aparece seguinte forma gente importante lembrar seguinte vacina sim contra indicações riscos saúde secretário municipal saúde aqui paulo wilson pollara confirmou agora pouco telefone duas pessoas morreram aqui paulo tomar vacina homem mulher médicos suspeitam imunidade baixa outras três mortes pessoas tomaram vacina sendo investigadas deve confirmar homem todas pessoas tomaram vacina outubro cá janeiro versão oficial vídeo ar brasil enfrentava ocorrência centenas casos febre amarela além disso versão falsa eliminada expressão deve tomar vacina contra febre amarela viajar mora área risco vídeo original tralli diz gente importante lembrar seguinte deve tomar vacina contra febre amarela viajar mora área risco vacina sim contra indicações riscos saúde secretário municipal saúde aqui paulo wilson pollara confirmou agora pouco telefone duas pessoas morreram aqui paulo tomar vacina homem mulher médicos suspeitam imunidade baixa outras três mortes pessoas tomaram vacina sendo investigadas deve confirmar homem todas pessoas tomaram vacina outubro cá veja vídeo original veja vídeo original duas pessoas morrem tomar vacina contra febre amarela capital febre amarela febre amarela fundação oswaldo cruz aponta vacina contra febre amarela raramente associada eventos graves covid covid ministério saúde esclarece vacinas bivalentes usadas contra covid têm segurança eficácia comprovadas meio dados técnicos científicos atendendo todo rigor regulamentação nacional exigida liberação uso vacinas população destaca risco ocorrência eventos supostamente atribuíveis vacinação contra covid incluindo miocardite inflamação miocárdio tecido muscular coração pericardite inflamação pericárdio membrana envolve coração permanece extremamente baixo brasil fake vídeo apresentador globo fala sobre riscos refira vacina contra covid foto reprodução fato fake explica fato fake explica veja outras checagens feitas equipe fato fakeadicione número whatsapp após adicionar número mande saudação inscrito",
         "tituloLimpo": "fake vídeo césar tralli fale sobre mortes causadas vacina contra covid",
         "origem": "fatofake",
         "referencia": "Sobre a vacina _\"bivalente.\"_ 👆O QUE SERÁ QUE ACONTECEU QUE A GLOBO ESTÁ FALANDO 🗣️ A VERDADE? PELO MENOS UMA VEZ ESTÃO ASSUMINDO O PERIGO DAS VACINAS (...).  Vacinas (a verdade proibida) Gente, é importante lembrar o seguinte: a vacina tem, sim contra indicações. Tem riscos à saúde. O secretário municipal da saúde aqui de São Paulo, Wilson Pollara, me confirmou agora a pouco por telefone que duas pessoas já morreram aqui em São Paulo depois de tomar a vacina, um homem e uma mulher. Os médicos suspeitam que eles estavam com a imunidade baixa. E outras três mortes de pessoas que tomaram a vacina também estão sendo investigadas. Uma delas deve se confirmar: mais um homem. Todas essas pessoas tomaram vacina de outubro para cá"
      }
   ],
   [
      {
         "url": "https://www.boatos.org/saude/763-pessoas-famosas-morreram-ao-vivo-causa-vacina-contra-covid-19.html",
         "titulo": "É falso que 763 pessoas mostradas em vídeo “morreram ao vivo” por causa da vacina contra Covid-19",
         "data-publicacao": "2023-12-17 14:10:09-03:00",
         "categorias": [
            "Saúde",
            "Fake news"
         ],
         "conclusao": " Fake news ❌ Estamos quase no final de 2023 e estamos falando sobre fake news com algo que tem “19” no nome. Mas como somo incansáveis (assim como os antivax), cá estamos para desmentir mais uma mentira. O vídeo que está circulando não mostra 763 mortes e não há comprovação de que os casos tenham relação com a vacina contra a Covid-19. Ps: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo e-mail [email protected] e WhatsApp (link aqui: https://wa.me/556192755610)",
         "rotulo": "",
         "texto": "Boato – Vídeo revela que 763 pessoas famosas morreram ao vivo após se vacinarem com a vacina contra a Covid-19.\n Análise Em tempos de campanhas de reforço de vacinação, fake news sobre a vacina contra a Covid-19 voltaram a circular na internet (o que mostra o mau-caratismo gigantesco de algumas pessoas). A história de hoje é um compilado chocante de vídeos. Com a promessa de que se tratava de 763 pessoas que “morreram por causa da vacina contra a Covid-19”, o vídeo mostra diversas imagens de pessoas desmaiando pelo mundo afora (inclusive no Brasil), aponta que todos os casos foram de famosos, foram de mortes e foram causados pelos imunizantes. Leia mensagens que circula online (não iremos exibir o vídeo aqui): p-q-p !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! 763 pessoas famosas mortas após vacinação Covid…. ao vivo, diante das câmeras – os casos isolados famosos para acordar a população contra a vacina experimental que está matando É falso que testes de Covid-19 infectados estão vindo de avião da China ﻿ Checagem Dado o conteúdo chocante do vídeo, ficam algumas perguntas no ar. Vamos responder às seguintes questões: 1) O vídeo mostra mesmo 763 pessoas que morreram por causa da vacina contra a Covid-19? 2) É possível dizer que as pessoas que morreram no vídeo tiveram a morte causada pela vacina contra a Covid-19? 3) É possível dizer que não devemos nos vacinar porque os imunizantes são mais perigosos do que a Covid-19? O vídeo mostra mesmo 763 pessoas que morreram por causa da vacina contra a Covid-19? Não mostra. Para começar, não foi possível checar se o vídeo mostra mesmo 763 desmaios de pessoas. O que foi possível checar é que o vídeo não mostra “apenas” casos de pessoas famosas que “morreram ao vivo”. Para fazer a checagem, resolvemos buscar por uma amostragem do que foi exibido. Um dos casos escolhidos foi do vídeo que abre a lista: da comediante estadunidense Heather McDonald. Ela, de fato, “desmaiou” quando estava falando de Covid-19 durante uma apresentação. Porém, foi só um desmaio (de causa não relacionada à vacina). Ela está viva e bem. Resolvemos também pegar os casos relativos ao Brasil. São da jornalista Anne Barreto, Vanessa Medeiros, do jornalista Rafael Silva, do maratonista Daniel do Nascimento, do jogador Philipe Sampaio e do também jogador Anderson Costa.  O único caso que houve morte foi do jogador Anderson Costa. Todos os outros foram de desmaios causados por diversos motivos. O mais grave foi do jornalista Rafael Silva, que teve um infarto. Ele também se recuperou. Ou seja: o vídeo não mostra “mortes de pessoas” (por sinal, nem todas são famosas). É possível dizer que as pessoas que morreram no vídeo tiveram a morte causada pela vacina contra a Covid-19? Mais importante do que ocorreu, é importante frisar que não há comprovação de que os casos tenham qualquer relação com a vacina contra a Covid-19. O que as pessoas do vídeo estão fazendo é pegando casos aleatórios para atribuir a uma causa sem comprovação. Ou seja: mistura de leviandade com mau-caratismo. É possível dizer que não devemos nos vacinar porque os imunizantes são mais perigosos do que a Covid-19? Mesmo que as vacinas possam causar alguns efeitos colaterais (que são, normalmente, leves) há um fator que os grupos antivacinas ignoram é que a Covid-19 (doença para a qual a vacina é comprovadamente eficaz) matou milhões (sim, milhões) de pessoas pelo mundo. Ou seja: o que a ciência fala é que os imunizantes são seguros e que os benefícios superam os riscos. ",
         "textoMinusculo": "boato vídeo revela pessoas famosas morreram vivo após vacinarem vacina contra covid análise tempos campanhas reforço vacinação fake news sobre vacina contra covid voltaram circular internet mostra mau caratismo gigantesco algumas pessoas história hoje compilado chocante vídeos promessa tratava pessoas morreram causa vacina contra covid vídeo mostra diversas imagens pessoas desmaiando mundo afora inclusive brasil aponta todos casos famosos mortes causados imunizantes leia mensagens circula online iremos exibir vídeo aqui p q p pessoas famosas mortas após vacinação covid vivo diante câmeras casos isolados famosos acordar população contra vacina experimental matando falso testes covid infectados vindo avião china checagem dado conteúdo chocante vídeo ficam algumas perguntas ar vamos responder seguintes questões vídeo mostra pessoas morreram causa vacina contra covid possível dizer pessoas morreram vídeo morte causada vacina contra covid possível dizer devemos vacinar porque imunizantes perigosos covid vídeo mostra pessoas morreram causa vacina contra covid mostra começar possível checar vídeo mostra desmaios pessoas possível checar vídeo mostra apenas casos pessoas famosas morreram vivo fazer checagem resolvemos buscar amostragem exibido casos escolhidos vídeo abre lista comediante estadunidense heather mcdonald fato desmaiou falando covid durante apresentação porém desmaio causa relacionada vacina viva bem resolvemos pegar casos relativos brasil jornalista anne barreto vanessa medeiros jornalista rafael silva maratonista daniel nascimento jogador philipe sampaio jogador anderson costa único caso morte jogador anderson costa todos outros desmaios causados diversos motivos grave jornalista rafael silva infarto recuperou vídeo mostra mortes pessoas sinal todas famosas possível dizer pessoas morreram vídeo morte causada vacina contra covid importante ocorreu importante frisar comprovação casos qualquer relação vacina contra covid pessoas vídeo fazendo pegando casos aleatórios atribuir causa comprovação mistura leviandade mau caratismo possível dizer devemos vacinar porque imunizantes perigosos covid vacinas possam causar alguns efeitos colaterais normalmente leves fator grupos antivacinas ignoram covid doença vacina comprovadamente eficaz matou milhões sim milhões pessoas mundo ciência fala imunizantes seguros benefícios superam riscos",
         "tituloLimpo": "falso pessoas mostradas vídeo morreram vivo causa vacina contra covid",
         "origem": "boatosorg",
         "referencia": "p-q-p !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! 763 pessoas famosas mortas após vacinação Covid…. ao vivo, diante das câmeras – os casos isolados famosos para acordar a população contra a vacina experimental que está matando"
      },
      {
         "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2022/01/06/e-fake-que-numero-de-hospitalizacoes-de-criancas-quadruplicou-em-nova-york-por-causa-da-vacina-contra-a-covid-19.ghtml",
         "titulo": "É #FAKE que número de hospitalizações de crianças quadruplicou em Nova York por causa da vacina contra a Covid-19",
         "data-publicacao": "2022-01-06 15:34:14.979000+00:00",
         "categorias": [
            "Falso"
         ],
         "conclusao": "Departamento de Saúde de NY desmentiu alegação e informou que nenhuma criança de 5 a 11 anos internada devido à COVID-19 foi totalmente vacinada. Metade tem menos de 5 anos e nem está elegível para receber o imunizante. Alta dos casos positivos aconteceu em todas as faixas etárias e é atribuída ao avanço da variante Ômicron.",
         "rotulo": "",
         "texto": " Circula pelas redes sociais uma mensagem que sugere que a vacinação é a causa do aumento da hospitalização de crianças por Covid-19 em Nova York, nos Estados Unidos. É #FAKE.   — Foto: g1   \"Hospitalização de crianças de 5 a 11 anos com Covid-19 quadruplica em Nova York menos de um mês após início de vacinação em crianças\", diz a publicação enganosa.   O Fato ou Fake procurou o Departamento de Saúde do Estado de Nova York, que desmentiu a mensagem falsa. O órgão informou que nenhuma criança de 5 a 11 anos internada devido à COVID-19 foi totalmente vacinada. E que metade das meninas e meninos internados tem menos de 5 anos e, portanto, nem está elegível para ser imunizada.   Segundo o departamento novaiorquino, as internações começaram a aumentar com o avanço da variante Ômicron. Uma prova de que não há relação com o início da vacinação infantil é que os casos positivos estão crescendo em todas as faixas etárias, particularmente entre indivíduos não vacinados. As autoridades de saúde pediram que as crianças sejam vacinadas o quanto antes para conter o aumento das hospitalizações e o agravamento de casos.   “O Departamento de Saúde do Estado de Nova York está profundamente perturbado com rumores perigosos, sugerindo falsamente que o número de casos aumentou devido às crianças serem vacinadas. Simplesmente não há verdade nessas afirmações prejudiciais. Na verdade, desde que a variante Omicron surgiu em Nova York, os casos positivos estão aumentando em todas as faixas etárias, particularmente entre indivíduos não vacinados . É por isso que a proteção salvadora oferecida pela vacinação é mais importante do que nunca, especialmente para crianças. Até o momento, mais de 1,5 milhão de crianças de 5 a 11 anos, ou 30%, receberam a vacina com segurança e estão mais bem protegidos contra desfechos graves, incluindo hospitalização e morte por causa disso. A vacina Covid-19 continua a ser nossa maior proteção contra o vírus, e o Departamento exorta todos os nova-iorquinos elegíveis a vacinarem a si próprios e a seus filhos maiores de cinco anos o mais rápido possível. ”   A partir de 3 de novembro de 2021, crianças de 5 a 11 anos passaram a ser vacinadas contra a COVID-19. Em 1º de dezembro, foi identificado o primeiro caso da variante Ômicron nos Estados Unidos. Em 20 dias, ela já tinha se tornado predominante no país. Em 24 de dezembro, o Departamento de Saúde publicou um comunicado alertando sobre o aumento de hospitalizações.   \"Na cidade de Nova York, o departamento identificou aumentos de quatro vezes nas admissões hospitalares COVID-19 para crianças menores de 18 anos a partir da semana de 5 de dezembro até a semana atual, com base nos dados relatados ao departamento por meio do Health Electronic Response Data System ( HERDS).\"   O mesmo documento ressalta, porém, que \"para a semana de relatório mais recente (19 de dezembro de 2021) em todo o estado, nenhum menino de 5 a 11 anos que foi internado no hospital devido ao COVID-19 foi totalmente vacinado. Ao longo do mesmo tempo, apenas um quarto dos jovens de 12 a 17 anos que deram entrada no hospital foram totalmente vacinados. Essas tendências surpreendentes ressaltam a importância crítica de proteger nossas crianças do COVID-19. O Departamento exorta os pais e responsáveis ​​de todas as crianças de cinco anos ou mais a vacinarem seus filhos o mais rápido possível.\"   O aviso de saúde mencionado afirma que aproximadamente metade das crianças hospitalizadas tem menos de 5 anos de idade e, portanto, são inelegíveis para a vacina e não podem tomar o imunizante.    Um gráfico disponibilizado pelo Departamento de Saúde deixa claro que 30,1% das crianças de 5 a 11 anos estão vacinadas com pelo menos uma dose e apenas 18,9% do mesmo grupo está vacinado com as duas doses.   O número de novos casos explodiu na cidade, aumentou 60% em duas semanas. Escritórios estão voltando para o trabalho remoto. Alguns bares e restaurantes fecharam. Shows da Broadway estão sendo cancelados.   É #FAKE que número de hospitalizações de crianças quadruplicou em Nova York por causa da vacina contra a Covid-19 — Foto: Reprodução  Vídeo: Veja como identificar se uma mensagem é falsa Vídeo: Veja como identificar se uma mensagem é falsa  Como identificar se uma mensagem é falsa  VEJA outras checagens feitas pela equipe do FATO ou FAKEAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito) \nVeja o que é #FATO ou #FAKE sobre o coronavírus\n \nVeja o que é #FATO e o que é #FAKE sobre imunização\n \nVeja o que é #FATO ou #FAKE sobre as queimadas na Amazônia\n \nÉ #FAKE mensagem que fala sobre WhatsApp Gold e vídeo que pode destruir o celular\n \nÉ #FAKE que Mark Zuckerberg anunciou que Facebook, Instagram e WhatsApp ficarão 7 dias seguidos fora do ar\n \n5 dicas de como checar uma mensagem falsa\n \nSaiba como identificar se um conteúdo é falso\n",
         "textoMinusculo": "circula redes sociais mensagem sugere vacinação causa aumento hospitalização crianças covid nova york estados unidos fake foto hospitalização crianças anos covid quadruplica nova york menos mês após início vacinação crianças diz publicação enganosa fato fake procurou departamento saúde estado nova york desmentiu mensagem falsa órgão informou nenhuma criança anos internada devido covid totalmente vacinada metade meninas meninos internados menos anos portanto elegível imunizada segundo departamento novaiorquino internações começaram aumentar avanço variante ômicron prova relação início vacinação infantil casos positivos crescendo todas faixas etárias particularmente indivíduos vacinados autoridades saúde pediram crianças vacinadas quanto antes conter aumento hospitalizações agravamento casos departamento saúde estado nova york profundamente perturbado rumores perigosos sugerindo falsamente número casos aumentou devido crianças serem vacinadas simplesmente verdade nessas afirmações prejudiciais verdade desde variante omicron surgiu nova york casos positivos aumentando todas faixas etárias particularmente indivíduos vacinados proteção salvadora oferecida vacinação importante nunca especialmente crianças momento milhão crianças anos receberam vacina segurança bem protegidos contra desfechos graves incluindo hospitalização morte causa disso vacina covid continua maior proteção contra vírus departamento exorta todos nova iorquinos elegíveis vacinarem si próprios filhos maiores cinco anos rápido possível partir novembro crianças anos passaram vacinadas contra covid dezembro identificado primeiro caso variante ômicron estados unidos dias tornado predominante país dezembro departamento saúde publicou comunicado alertando sobre aumento hospitalizações cidade nova york departamento identificou aumentos quatro vezes admissões hospitalares covid crianças menores anos partir semana dezembro semana atual base dados relatados departamento meio health electronic response data system herds documento ressalta porém semana relatório recente dezembro todo estado nenhum menino anos internado hospital devido covid totalmente vacinado longo tempo apenas quarto jovens anos deram entrada hospital totalmente vacinados tendências surpreendentes ressaltam importância crítica proteger crianças covid departamento exorta pais responsáveis todas crianças cinco anos vacinarem filhos rápido possível aviso saúde mencionado afirma aproximadamente metade crianças hospitalizadas menos anos idade portanto inelegíveis vacina podem tomar imunizante gráfico disponibilizado departamento saúde deixa claro crianças anos vacinadas menos dose apenas grupo vacinado duas doses número novos casos explodiu cidade aumentou duas semanas escritórios voltando trabalho remoto alguns bares restaurantes fecharam shows broadway sendo cancelados fake número hospitalizações crianças quadruplicou nova york causa vacina contra covid foto reprodução vídeo veja identificar mensagem falsa vídeo veja identificar mensagem falsa identificar mensagem falsa veja outras checagens feitas equipe fato fakeadicione número whatsapp após adicionar número mande saudação inscrito veja fato fake sobre coronavírus veja fato fake sobre imunização veja fato fake sobre queimadas amazônia fake mensagem fala sobre whatsapp gold vídeo pode destruir celular fake mark zuckerberg anunciou facebook instagram whatsapp ficarão dias seguidos ar dicas checar mensagem falsa saiba identificar conteúdo falso",
         "tituloLimpo": "fake número hospitalizações crianças quadruplicou nova york causa vacina contra covid",
         "origem": "fatofake",
         "referencia": ""
      }
   ]
]